module.exports = {
    // hero
    'hero-title': 'Minter — это блокчейн, позволяющий физическим лицам, проектам и компаниям выпускать собственные монеты и управлять ими, а также продавать их по справедливой рыночной цене с абсолютной и мгновенной ликвидностью.',
    'hero-button': 'Документация',

    // team
    'team-title': 'Команда',
    'team-description': 'Команда разработчиков мирового уровня финансово поддерживается ветеранами венчурного капитала. Команда насчитывает более 20 человек и состоит из профессиональных разработчиков с отменной репутацией и многолетним опытом в различных сферах — кибербезопасности, фронтэнд и бекэнд, мобильных платформах, дизайне, UX.',
    'team-owner': 'Продуктолог',
    'team-blockchain': 'Блокчейн',
    'team-frontend': '',
    'team-backend': '',
    'team-designer': 'Дизайнер',
    'team-owner-name': 'Евгений Гордеев',
    'team-lashin-name': 'Даниил Лашин',
    'team-malyavin-name': 'Василий Малявин',
    'team-dulin-name': 'Даниил Дулин',
    'team-kamil-name': 'Камиль Мухаметзянов',
    'team-eybog-name': 'Никита Ейбог',
    'team-sidorov-name': 'Алексей Сидоров',
    'team-maximovich-name': 'Эдуард Максимович',
    'team-designer-name': 'Ариил Давыдов',
    'team-button': 'Наша команда в LinkedIn',



    // ton
    'ton-telegram-button': 'Войти при помощи Telegram',
    'ton-telegram-text': 'Станьте первым участником сети&nbsp;Минтер',
    'ton-title': '',
    'ton-description': 'С самого начала работы над блокчейном Minter мы ставили своей главной целью сделать самую простую криптовалюту, цифровые наличные. В итоге мы пошли даже немного дальше — любые монеты в нашей сети могут свободно обмениваться друг на друга, биткоин, эфир и&nbsp;даже на&nbsp;USD.',
    'ton-description-features': 'Мы связываем свое будущее с TON и верим, что с помощью этой сети сможем полноценно реализовать все наши идеи. А теперь по порядку о том, что мы сделаем в 2019 году, интегрируя Minter и TON:',
    'ton-feature-transfer-title': 'Трансфер любых монет Minter в&nbsp;TON',
    'ton-feature-transfer-description': 'Любую монету можно будет перенести из блокчейна Minter в блокчейн TON. Валидаторы сети Minter инициализируют перенос автоматически. Как только транзакция будет принята валидаторами TON, монеты станут доступны для использования в Telegram Open Network. Также в автоматическом режиме будет работать перенос монет из&nbsp;TON в&nbsp;Minter (только для созданных в&nbsp;Minter).',
    'ton-feature-contracts-title': 'Смарт-контракты',
    'ton-feature-contracts-description': 'Благодаря функции переноса монет мы сможем использовать смарт-контракты сети TON. Все&nbsp;выполняют свою работу максимально качественно — мы минтим монеты, которые затем могут быть внедрены в среде смарт-контрактов TON, одной из самых продвинутых в&nbsp;мире.',
    'ton-feature-username-title': 'Децентрализованная регистрация юзернеймов',
    'ton-feature-username-description': 'После запуска TON DNS, пользователи смогут использовать этот сервис, чтобы регистрировать юзернеймы в сети Minter и управлять ими. Пользователи получат полный контроль над своими учетными данными в trustless-сети.',
    'ton-feature-storage-title': 'Хранение данных пользователей в&nbsp;TON&nbsp;Storage',
    'ton-feature-storage-description': 'Пользователи Minter смогут поместить свои данные в&nbsp;блокчейн TON, не&nbsp;беспокоясь о&nbsp;сохранности и&nbsp;неизменности этих данных.',
    'ton-feature-payments-title': 'TON Payments для микроплатежей',
    'ton-feature-payments-description': 'С помощью TON Payments пользователи смогут отправлять и принимать микроплатежи в монетах на базе Minter благодаря Lightning Network. Это будет полезно для сервисов, где необходимо часто переводить незначительные суммы (например, рекламный сервис может взимать плату за каждый просмотр).',
    'ton-feature-exchange-title': 'Обмен монет',
    'ton-feature-exchange-description': 'Мы станем первыми в мире, кто сможет менять свою криптовалюту (в нашем случае BIP) на основную монету TON (GRAM) и обратно. Именно поэтому мы уже сейчас активно ищем способы интеграции с Telegram и проводим политику KYC/AML для всех наших пользователей. А раз может меняться BIP, то и любая другая монета сети Minter тоже!',
    'ton-feature-description': 'Сегодня мы отразили лишь ключевые направления работы на&nbsp;2019&nbsp;год, но&nbsp;уверены, что&nbsp;со&nbsp;временем найдем еще больше интересных&nbsp;идей!',
    'ton-join-title': 'Присоединяйтесь к&nbsp;Minter!',
    'ton-join-description': 'Если вы хотите стать одним из первых пользователей сети Minter, можете начать процедуру регистрации через Telegram&nbsp;Passport.',
    'ton-social-title': 'Мы в социальных сетях:',
    'ton-social-caption-networks': 'Социальные сети',
    'ton-social-caption-chat': 'Telegram чат',
};






