module.exports = {
    'index-seo-title': 'Мы минтим монеты',
    'index-seo-description': 'Создайте собственную криптовалюту. Вся информация о сети Minter в одном месте.',

    // hero
    'hero-title': 'Ровно 10 лет назад был создан Биткоин. Не&nbsp;пора&nbsp;ли сделать следующий&nbsp;шаг?',
    'hero-description': 'Представьте себе блокчейн, позволяющий создавать, переводить и обменивать монеты мгновенно и без ограничений между собой, а также на Биткоин, Эфир и даже USD. Представьте себе криптовалюты нового поколения.',
    'hero-minter': 'Это Minter.',


    'index-features-title': 'Теперь по порядку:',
    'index-features-item1': 'Все транзакции выполняются каждые 5&nbsp;секунд',
    'index-features-item2': 'Любые монеты свободно обмениваются между собой, в&nbsp;том числе на Биткоин, Эфир&nbsp;и&nbsp;USD',
    'index-features-item3': 'Каждый может создать свою монету, назначив ее&nbsp;цену',
    'index-features-item4': 'Высокая надежность обеспечивается DPoS-консенсусом, а&nbsp;значит, на&nbsp;поддержании сети зарабатывают валидаторы и&nbsp;делегаторы',
    'index-features-item5': 'Тысячи транзакций в&nbsp;секунду без задержек и&nbsp;дополнительных подтверждений',
    'index-features-item6': 'Максимальный выбор приложений: от&nbsp;кошельков и консоли до&nbsp;бирж и&nbsp;обменников',
    'index-features-item7': 'Полная документация и&nbsp;открытые коды',
    'index-features-item8': 'Большое сообщество пользователей и&nbsp;разработчиков',
    'index-features-item9': 'Комиссия за перевод меньше&nbsp;$0.01',

    'index-speed-title': 'Скорость',
    'index-speed-description': 'Такой быстрый, что даже не верится. А все благодаря уникальном движку Tendermint с DPoS-консенсусом. До 10 000 транзакций в каждом блоке раз в 5&nbsp;секунд. Но&nbsp;можем и больше! Никаких задержек или ожидания дополнительного подтверждения — вы нажали кнопку, ваша транзакция ушла.',
    'index-speed-info-title': 'Количество транзакций в&nbsp;секунду',
    'index-speed-caption-1': 'Minter в',
    'index-speed-caption-2': '200 раз',
    'index-speed-caption-3': 'быстрее своего дедушки!',

    'index-coins-title': 'Создание монет',
    'index-coins-description': 'Деньги — это средство обмена ценностями. А&nbsp;ценности в наше время создают многие, например, популярные Интернет-магазины и сервисы, новые ютюберы или инстаграмеры, мобильные игры, сообщества людей и так далее. Им всем нужны свои собственные деньги на своих собственных правилах.',

    'index-exchange-title': 'Обменность',
    'index-exchange-description': 'Все монеты можно обменять внутри сети и даже дальше. Нет&nbsp;смысла делать валюту, если ею невозможно платить по всему миру, за любые товары и услуги. Именно поэтому одной из ключевых особенностей сети Minter является возможность в любой момент обменять любую монету на Биткоин, Эфир и даже USD. Представьте, что вы сможете милями за поездки в такси оплачивать авиабилеты?',
    'index-exchange-image-caption': 'Платите любой монетой из сети Minter в&nbsp;реальном&nbsp;мире!',

    'index-fees-title': 'Комиссия',
    'index-fees-description': 'Комиссии настолько низкие, что о них никто даже не думает. Но на всякий случай сообщим — не более $0.01 за перевод или обмен любого&nbsp;размера.',
    'index-fees-description2': 'Все потому, что у нас очень высокая пропускная способность сети, в тысячи транзакций в секунду, и поэтому валидаторы могут прекрасно зарабатывать и с такими показателями.',
    'index-fees-image-caption': 'Комиссия при максимальной скорости&nbsp;транзакции',

    'index-revenue-title': 'Доход валидаторов и делегаторов',
    'index-revenue-description': 'И все доходы и комиссии уходят валидаторам и их делегаторам, потому что именно они поддерживают нашу сеть. DPoS-консенсус подразумевает простейшие механизмы создания блоков на относительно недорогом оборудовании, но с высокой степенью честности. 98% всей эмиссии BIP и 100% комиссий будут добыты этими серверами.',

    'index-speed-button-network': 'Подробнее о сети',
    'index-speed-button-wp': 'Читать White Paper',


    // team
    'team-title': 'Команда',
    'team-description': 'На данный момент, команда Minter состоит из 20 человек, в числе которых блокчейн-разработчики и опытные фронтэнд/бекэнд-профессионалы. С&nbsp;самого начала мы собираемся приложить максимум усилий для создания стильных, изысканных приложений для мобильных пользователей. Именно поэтому мы обратились к услугам уважаемых в своем деле дизайнеров и iOS/Android экспертов с&nbsp;многолетним опытом.',
    'team-owner': 'Продуктолог',
    'team-blockchain': 'Блокчейн-разработчик',
    'team-frontend': 'Frontend разработчик',
    'team-backend': 'Backend разработчик',
    'team-android': 'Android разработчик',
    'team-ios': 'iOS разработчик',
    'team-designer': 'Дизайнер',
    'team-owner-name': 'Евгений Гордеев',
    'team-lashin-name': 'Даниил Лашин',
    'team-malyavin-name': 'Василий Малявин',
    'team-dulin-name': 'Даниил Дулин',
    'team-kamil-name': 'Камиль Мухаметзянов',
    'team-eybog-name': 'Никита Ейбог',
    'team-sidorov-name': 'Алексей Сидоров',
    'team-maximovich-name': 'Эдуард Максимович',
    'team-designer-name': 'Ариил Давыдов',
    'team-owner-description': 'Идеолог продуктов, прежде всего пользовательских. Венчурный инвестор, Биткоин-евангелист с 2013 года, создатель множества проектов на ранних этапах рынков — онлайн-реклама, мобильные приложения, Big Data и в настоящее время — блокчейн.',
    'team-lashin-description': 'Главный по ядру Minter. Вундеркинд блокчейна, общий опыт разработки — 7 лет, опыт блокчейн-разработки — 3 года. Возраст — 21 год.',
    'team-malyavin-description': 'Систематизирует интеграцию Minter с офф-чейновым миром. Разработчик с 8-летним опытом участия в проектах мобильных, CRM и e-commerce приложений. Вовремя понял, что за децентрализацией будущее.',
    'team-dulin-description': 'Занимается Эксплорером и его API. Опыт разработки — 12 лет, из них последние 2 года в блокчейн-продуктах.',
    'team-kamil-description': 'Автор кошельков в ботах Telegram, PHP SDK. Молодой и перспективный, 6 лет в бэкенде, 2 в блокчейне. Другие мессенджеры не признает.',
    'team-eybog-description': 'Весь веб на нем: Консоль, кошельки, странички. Автор JS SDK. Опыт веб-разработки — 5 лет, экспертиза в создании SPA, адаптивной верстке и анимациях. Любит работать в выходные.',
    'team-sidorov-description': 'Автор кошелька для iOS, а также iOS SDK. Опыт в разработке приложений — 10 лет, последние 5 лет разработка iOS-приложений. Опыт запуска собственных стартапов, привлечения инвестиций. Переживает за безопасность  пользователей.',
    'team-maximovich-description': 'Создал и развивает кошелек для Android, автор Android SDK. Опыт в мобильной разработке для Android — 4 года, в бэкенд-разработке веб-проектов — 7 лет. Разработчик десктопного и системного ПО для *nix систем. Вейпер.',
    'team-designer-description': 'Мы о нем ничего не знаем, но он нам очень помог.',



    // ton
    'ton-telegram-button': 'Войти при помощи Telegram',
    'ton-telegram-text': 'Станьте первым участником сети&nbsp;Минтер',
    'ton-title': 'Интеграция с Telegram Open Network',
    'ton-description': 'С самого начала работы над блокчейном Minter мы ставили своей главной целью сделать самую простую криптовалюту, цифровые наличные. В итоге мы пошли даже немного дальше — любые монеты в нашей сети могут свободно обмениваться друг на друга, биткоин, эфир и&nbsp;даже на&nbsp;USD.',
    'ton-description-features': 'Мы связываем свое будущее с TON и верим, что с помощью этой сети сможем полноценно реализовать все наши идеи. А теперь по порядку о том, что мы сделаем в 2019 году, интегрируя Minter и TON:',
    'ton-feature-transfer-title': 'Трансфер любых монет Minter в&nbsp;TON',
    'ton-feature-transfer-description': 'Любую монету можно будет перенести из блокчейна Minter в блокчейн TON. Валидаторы сети Minter инициализируют перенос автоматически. Как только транзакция будет принята валидаторами TON, монеты станут доступны для использования в Telegram Open Network. Также в автоматическом режиме будет работать перенос монет из&nbsp;TON в&nbsp;Minter (только для созданных в&nbsp;Minter).',
    'ton-feature-contracts-title': 'Смарт-контракты',
    'ton-feature-contracts-description': 'Благодаря функции переноса монет мы сможем использовать смарт-контракты сети TON. Все&nbsp;выполняют свою работу максимально качественно — мы минтим монеты, которые затем могут быть внедрены в среде смарт-контрактов TON, одной из самых продвинутых в&nbsp;мире.',
    'ton-feature-username-title': 'Децентрализованная регистрация юзернеймов',
    'ton-feature-username-description': 'После запуска TON DNS, пользователи смогут использовать этот сервис, чтобы регистрировать юзернеймы в сети Minter и управлять ими. Пользователи получат полный контроль над своими учетными данными в trustless-сети.',
    'ton-feature-storage-title': 'Хранение данных пользователей в&nbsp;TON&nbsp;Storage',
    'ton-feature-storage-description': 'Пользователи Minter смогут поместить свои данные в&nbsp;блокчейн TON, не&nbsp;беспокоясь о&nbsp;сохранности и&nbsp;неизменности этих данных.',
    'ton-feature-payments-title': 'TON Payments для микроплатежей',
    'ton-feature-payments-description': 'С помощью TON Payments пользователи смогут отправлять и принимать микроплатежи в монетах на базе Minter благодаря Lightning Network. Это будет полезно для сервисов, где необходимо часто переводить незначительные суммы (например, рекламный сервис может взимать плату за каждый просмотр).',
    'ton-feature-exchange-title': 'Обмен монет',
    'ton-feature-exchange-description': 'Мы станем первыми в мире, кто сможет менять свою криптовалюту (в нашем случае BIP) на основную монету TON (GRAM) и обратно. Именно поэтому мы уже сейчас активно ищем способы интеграции с Telegram и проводим политику KYC/AML для всех наших пользователей. А раз может меняться BIP, то и любая другая монета сети Minter тоже!',
    'ton-feature-description': 'Сегодня мы отразили лишь ключевые направления работы на&nbsp;2019&nbsp;год, но&nbsp;уверены, что&nbsp;со&nbsp;временем найдем еще больше интересных&nbsp;идей!',
    'ton-join-title': 'Присоединяйтесь к&nbsp;Minter!',
    'ton-join-description': 'Если вы хотите стать одним из первых пользователей сети Minter, можете начать процедуру регистрации через Telegram&nbsp;Passport.',
    'ton-social-title': 'Мы в социальных сетях:',
    'ton-social-caption-networks': 'Социальные сети',
    'ton-social-caption-chat': 'Telegram чат',
    'index-ton-button': 'Подробнее о TON',









    // ps
    'ps-link-text': 'Получите токены, приняв участие в&nbsp;кампании раннего&nbsp;доступа',
    'ps-link-button': 'Войти при помощи Telegram',
    'ps-back-button': 'Вернуться на minter.network',
    'ps-title': 'Ранний доступ',
    'ps-description': 'В этом году Minter предоставит платный доступ ранним пользователям. 50% начального пре-майна BIP, необходимого для минтинга монет и валидации транзакций, будут распределены между первыми коинерами и валидаторами.',
    'ps-description2': 'Узнайте, имеете ли вы право участвовать. Войдите при помощи Telegram Passport и оставьте e-mail, чтобы получать обновления по своей заявке.',
    'ps-form-input': 'Ваш e-mail',
    'ps-form-checkbox-text': 'Я подтверждаю, что ознакомился и согласен с',
    'ps-form-checkbox-terms': 'Условиями использования',
    'ps-form-checkbox-privacy': 'Политикой конфиденциальности',
    'ps-form-button': 'Отправить и войти при помощи Telegram',
    'ps-description3': 'Чтобы узнать больше о самом продвинутом блокчейне на рынке, посетите наш сайт ',
    'ps-loading': 'Загрузка…',
    'ps-tg-error-cancel': 'Авторизация через Telegram отменена',
    'ps-tg-error': 'Ошибка авторизации',
    'ps-success-redirect': 'Вы были перенаправлены в Telegram',
    'ps-success': 'Мы отправим вам ссылку логина как только процедура KYC будет завершена!',
    'ps-sumsub-1': 'Minter сотрудничает с Sum&Substance, чтобы предоставить простую и соответствующую законодательству процедуру проведения KYC/AML проверок посредством Telegram Passport.',
    'ps-sumsub-2': 'Sumsub — это основанная на искусственном интеллекте технологическая платформа, которая предоставляет услуги по проведению KYC/AML проверок онлайн. Компания обрабатывает десятки тысяч проверок ежедневно, чтобы обеспечить законную деятельность более 300 блокчейн-проектов по всему миру.',
    'ps-sumsub-3': 'Удобный процесс KYC',
    'ps-sumsub-4': 'Встроенная в Telegram KYC-проверка является самым простым и приятным решением для пользователя.',
    'ps-sumsub-5': 'Регуляторы и банки одобряют Sumsub',
    'ps-sumsub-6': 'KYC-проверки от компании Sumsub полностью прозрачны и соблюдают постоянно меняющиеся правила и нормы, установленные крупнейшими международными и государственными органами финансового контроля и другими регуляторами (FATF, FINMA, FCA, CySEC, MAS, GDPR, PDPC Singapore).',
    'ps-sumsub-7': 'Защита данных в основе',
    'ps-sumsub-8': 'Все данные, передающиеся через Telegram, зашифрованы паролем, который известен только вам. А это значит, что Telegram не имеет доступа к данным, которые вы храните.',
    'ps-sumsub-9': 'Безопасность Sum&Substance ничем не уступает банковской. Пользовательские данные хранятся, зашифровываются и хэшируются на серверах с самым высоким уровнем физической и сетевой безопасности.',
    'ps-sumsub-10': 'Если вы хотите узнать о компании больше, посетите ее официальный сайт',
};






