---
order: 5
title: Что такое пул ликвидности
---

# Что такое пул ликвидности

Пул ликвидности (Liquidity pool) - торговая пара монет/токенов с заблокированными средствами провайдеров ликвидности, которые обеспечивают ликвидность этой пары. Покупая или продавая монету через пул ликвидности, трейдер использует заблокированные средства пула. В отличие от централизованных бирж с лимитными ордерами и стаканами, в пулах ликвидности не нужно выставлять ордер и ожидать его исполнения. Торговля осуществляется автоматическим маркет-мейкером (АММ).

АММ обеспечивает автоматическое вычисление цены токена в торговой паре путем уравновешивания количества обоих токенов в этой паре. Читайте подробности в [полном гайде](https://teletype.in/@biplenta/minter2-pools).

Ликвидность пула обеспечивают [провайдеры ликвидности](/ru/earn/liquidity-providers).

Список всех пулов ликвидности в сети Minter можно найти в этих эксплорерах:

- [Minter Explorer](https://explorer.minter.network/pools)
- [Chainik](https://chainik.io/pools)
